[
{"titular": ["Selección de Uruguay, ¿qué necesitan para clasificar a octavos de final los charrúas, este viernes?"], "id": [0]},
{"titular": ["Cuánto dinero gana el ecuatoriano Moisés Caicedo en el club inglés Brighton"], "id": [1]},
{"titular": ["Selección de Bélgica: ¿Líos de faldas, entre las razones del fracaso?"], "id": [2]},
{"titular": ["Mundial 2022: ¡Fracaso de  Alemania, que vive su peor momento en la historia de la Copa del Mundo!"], "id": [3]},
{"titular": ["‘España rozó el mayor ridículo’, ‘Naufragio con premio’, ‘España se asoma al abismo’, dice la prensa ibérica de la angustiosa clasificación  a octavos de final"], "id": [4]},
{"titular": ["¿Cuándo empiezan los octavos de final del Mundial de Qatar 2022?"], "id": [5]},
{"titular": ["Jugadores en alerta amarilla y los que por suspensión se pierden los octavos de final"], "descripcion": ["Las tarjetas amarillas no se limpian al finalizar la fase de grupos."], "id": [6]},
{"titular": ["Stéphanie Frappart, Neuza Back y Karen Díaz rompen barreras para el arbitraje femenino en mundiales masculinos absolutos"], "descripcion": ["La terna dirigió el juego del grupo E del Mundial Qatar 2022 entre Alemania y Costa Rica, con el que cerraron 92 años de una actuación dedicada a los hombres."], "id": [7]},
{"titular": ["¿Cuánto ha ganado Pervis Estupiñán en los clubes en los que ha jugado?"], "descripcion": ["El defensor ecuatoriano destaca en la Copa del Mundo."], "id": [8]},
{"titular": ["Frappart hizo historia, Japón también"], "descripcion": ["La Neil Armstrong del referato femenino se convirtió en la primera de su sexo en conducir un partido de la Copa del Mundo masculina."], "id": [9]},
{"titular": ["Así quedaron las tablas de posiciones de los grupos E y F del Mundial 2022"], "descripcion": ["Por segundo Mundial consecutivo, Alemania no estará en los octavos de final al no haber obtenido un resultado abultado ante Costa Rica."], "id": [10]},
{"titular": ["Qué equipos juegan el viernes 2 de diciembre en el Mundial Qatar 2022: partidos, horarios y cómo ver En Vivo los juegos"], "descripcion": ["Uruguay se juega todas sus posibilidades ante Ghana, mientras que Brasil y Portugal saldrán a consolidarse en el primer lugar de sus grupos"], "id": [11]},
{"titular": ["Ritsu Doan, el peligroso ‘samurái’ y ‘verdugo’ de Japón para liquidar a Alemania y España en el grupo E del Mundial 2022 "], "descripcion": ["El resultado de sus dos goles fueron el inicio de un vuelco en el marcador."], "id": [12]},
{"titular": ["Televisión francesa reclamará a FIFA por ‘perjuicio a telespectadores’ "], "descripcion": ["La cadena TF1 cortó la señal del Francia vs. Túnez con empate galo 1-1 al final del juego. El gol fue anulado luego por el VAR y el duelo debió reanudarse"], "id": [13]},
{"titular": ["Selección de Uruguay, ¿qué necesitan para clasificar a octavos de final los charrúas, este viernes?"], "id": [14]},
{"titular": ["Cuánto dinero gana el ecuatoriano Moisés Caicedo en el club inglés Brighton"], "id": [15]},
{"titular": ["Selección de Bélgica: ¿Líos de faldas, entre las razones del fracaso?"], "id": [16]},
{"titular": ["Mundial 2022: ¡Fracaso de  Alemania, que vive su peor momento en la historia de la Copa del Mundo!"], "id": [17]},
{"titular": ["‘España rozó el mayor ridículo’, ‘Naufragio con premio’, ‘España se asoma al abismo’, dice la prensa ibérica de la angustiosa clasificación  a octavos de final"], "id": [18]},
{"titular": ["¿Cuándo empiezan los octavos de final del Mundial de Qatar 2022?"], "id": [19]},
{"titular": ["Jugadores en alerta amarilla y los que por suspensión se pierden los octavos de final"], "id": [20]},
{"titular": ["Frappart hizo historia, Japón también"], "id": [21]},
{"titular": ["Borró a Polonia y volvió a ser Argentina"], "id": [22]},
{"titular": ["Nada que reprocharles, pero se vuelven"], "id": [23]},
{"titular": ["Ghana 3 - Corea del Sur 2: monumento al fútbol"], "id": [24]},
{"titular": ["España y Alemania firman la paz"], "id": [25]},
{"titular": ["Messi le concedió una vida más a Argentina"], "id": [26]},
{"titular": ["El gol de la polémica en el Mundial que pone al filo de la cornisa la precisión (y credibilidad) del VAR"], "id": [27]},
{"titular": ["Por qué la FIFA ha abierto un expediente a la Federación de Senegal luego de que su selección derrotara a la de Ecuador"], "id": [28]},
{"titular": ["Janner Corozo y Jonatan Bauman destacan entre las cinco contrataciones que anunció Barcelona SC para la temporada 2023"], "id": [29]},
{"titular": ["Selección de México: Guillermo Almada responde a las críticas de  Hugo Sánchez, quien pide volver a torneos de Conmebol"], "id": [30]},
{"titular": ["Mundial 2022: estos son los equipos eliminados en la fase de grupos hasta este miércoles 30 de noviembre"], "id": [31]}
]